module.exports = [
    {
        id:'1',
        title: '我国846个专业进入全球工程教育第一方阵',
        content: '新华社北京6月8日电（记者 白洁、吴嘉林）8日，国家主席习近平在人民大会堂同俄罗斯总统普京举行会谈。两国元首一致同意，秉持世代友好理念和战略协作精神，拓展和深化各领域合作，推动新时代中俄关系在高水平上实现更大发展。中共中央政治局常委、国务院副总理韩正参加会谈。|国务院副总理、国家防汛抗旱总指挥部总指挥胡春华近日在河南、安徽、湖北三省调研防汛工作，并出席在武汉召开的防汛工作座谈会。他强调，要认真学习领会习近平总书记关于防灾减灾救灾的一系列重要指示精神，贯彻落实党中央、国务院决策部署，进一步强化责任落实，毫不松懈地做好今年防汛抗旱和抢险救灾各项工作，确保人民群众生命安全，确保重要工程重要设施防洪安全，为经济社会健康发展提供有力保障。国务委员、国家防汛抗旱总指挥部副总指挥王勇主持座谈会。|长江、黄河、淮河等大江大河历来是全国防汛的重点。20日至22日，胡春华一行先后来到黄河小浪底水利枢纽工程、花园口险工，淮河蚌埠闸、阜阳王家坝闸，长江荆江大堤观音矶、引江济汉工程，实地查看汛情和堤坝防守情况，与参加防汛备汛的基层干部群众深入交流。|胡春华强调，今年防汛抗旱形势十分复杂严峻，要有力有序有效做好防灾救灾各项工作。要密切监视天气和汛情变化，及时发布预测预警信息，做好重点区域气象水文精细化预报。要加强防洪工程、蓄滞洪区精准科学调度，保障重点保护区防洪安全。要强化堤坝、圩垸及水库水电站的巡查除险，对险工险段、重要部位要24小时值守。要细化实化城市防洪排涝措施，做好应急管制和应急救援。发生水旱灾害地区，要迅速全力抗灾救灾，保障灾区群众基本生活，做好供水供电交通等水毁设施抢险修复，尽快恢复生产生活秩序。|胡春华要求，各地区要严格落实防汛行政首长责任制，按照“党政同责、一岗双责、失职追责”要求，逐级压实防汛救灾责任。要把确保人民群众生命安全放在首位，坚持群测群防，及时组织人员转移避险，坚决防止群死群伤。国家防总和各流域防总要加强指挥协调，推动上下游、左右岸、省市间以及相关部门间的通力协作，加强军地军民合作。要做好机构改革中防汛工作衔接，按原有职责分工抓好落实，形成防汛抗洪工作合力。',      uniquekey: '1',
        browser:'90',
        pubTime: '2018-06-10'
    },
    {
        id:'2',
        title: '胡春华在河南安徽湖北调研防汛工作',
        content: '新华社北京6月8日电（记者 白洁、吴嘉林）8日，国家主席习近平在人民大会堂同俄罗斯总统普京举行会谈。两国元首一致同意，秉持世代友好理念和战略协作精神，拓展和深化各领域合作，推动新时代中俄关系在高水平上实现更大发展。中共中央政治局常委、国务院副总理韩正参加会谈。|国务院副总理、国家防汛抗旱总指挥部总指挥胡春华近日在河南、安徽、湖北三省调研防汛工作，并出席在武汉召开的防汛工作座谈会。他强调，要认真学习领会习近平总书记关于防灾减灾救灾的一系列重要指示精神，贯彻落实党中央、国务院决策部署，进一步强化责任落实，毫不松懈地做好今年防汛抗旱和抢险救灾各项工作，确保人民群众生命安全，确保重要工程重要设施防洪安全，为经济社会健康发展提供有力保障。国务委员、国家防汛抗旱总指挥部副总指挥王勇主持座谈会。|长江、黄河、淮河等大江大河历来是全国防汛的重点。20日至22日，胡春华一行先后来到黄河小浪底水利枢纽工程、花园口险工，淮河蚌埠闸、阜阳王家坝闸，长江荆江大堤观音矶、引江济汉工程，实地查看汛情和堤坝防守情况，与参加防汛备汛的基层干部群众深入交流。|胡春华强调，今年防汛抗旱形势十分复杂严峻，要有力有序有效做好防灾救灾各项工作。要密切监视天气和汛情变化，及时发布预测预警信息，做好重点区域气象水文精细化预报。要加强防洪工程、蓄滞洪区精准科学调度，保障重点保护区防洪安全。要强化堤坝、圩垸及水库水电站的巡查除险，对险工险段、重要部位要24小时值守。要细化实化城市防洪排涝措施，做好应急管制和应急救援。发生水旱灾害地区，要迅速全力抗灾救灾，保障灾区群众基本生活，做好供水供电交通等水毁设施抢险修复，尽快恢复生产生活秩序。|胡春华要求，各地区要严格落实防汛行政首长责任制，按照“党政同责、一岗双责、失职追责”要求，逐级压实防汛救灾责任。要把确保人民群众生命安全放在首位，坚持群测群防，及时组织人员转移避险，坚决防止群死群伤。国家防总和各流域防总要加强指挥协调，推动上下游、左右岸、省市间以及相关部门间的通力协作，加强军地军民合作。要做好机构改革中防汛工作衔接，按原有职责分工抓好落实，形成防汛抗洪工作合力。',
        uniquekey: '2',
        browser:'90',
        pubTime: '2018-06-15'
    },
    {
        id:'3',
        title: '水利部、自然资源部联合召开水流产权确权试点现场推进会',
        content: '新华社北京6月8日电（记者 白洁、吴嘉林）8日，国家主席习近平在人民大会堂同俄罗斯总统普京举行会谈。两国元首一致同意，秉持世代友好理念和战略协作精神，拓展和深化各领域合作，推动新时代中俄关系在高水平上实现更大发展。中共中央政治局常委、国务院副总理韩正参加会谈。|国务院副总理、国家防汛抗旱总指挥部总指挥胡春华近日在河南、安徽、湖北三省调研防汛工作，并出席在武汉召开的防汛工作座谈会。他强调，要认真学习领会习近平总书记关于防灾减灾救灾的一系列重要指示精神，贯彻落实党中央、国务院决策部署，进一步强化责任落实，毫不松懈地做好今年防汛抗旱和抢险救灾各项工作，确保人民群众生命安全，确保重要工程重要设施防洪安全，为经济社会健康发展提供有力保障。国务委员、国家防汛抗旱总指挥部副总指挥王勇主持座谈会。|长江、黄河、淮河等大江大河历来是全国防汛的重点。20日至22日，胡春华一行先后来到黄河小浪底水利枢纽工程、花园口险工，淮河蚌埠闸、阜阳王家坝闸，长江荆江大堤观音矶、引江济汉工程，实地查看汛情和堤坝防守情况，与参加防汛备汛的基层干部群众深入交流。|胡春华强调，今年防汛抗旱形势十分复杂严峻，要有力有序有效做好防灾救灾各项工作。要密切监视天气和汛情变化，及时发布预测预警信息，做好重点区域气象水文精细化预报。要加强防洪工程、蓄滞洪区精准科学调度，保障重点保护区防洪安全。要强化堤坝、圩垸及水库水电站的巡查除险，对险工险段、重要部位要24小时值守。要细化实化城市防洪排涝措施，做好应急管制和应急救援。发生水旱灾害地区，要迅速全力抗灾救灾，保障灾区群众基本生活，做好供水供电交通等水毁设施抢险修复，尽快恢复生产生活秩序。|胡春华要求，各地区要严格落实防汛行政首长责任制，按照“党政同责、一岗双责、失职追责”要求，逐级压实防汛救灾责任。要把确保人民群众生命安全放在首位，坚持群测群防，及时组织人员转移避险，坚决防止群死群伤。国家防总和各流域防总要加强指挥协调，推动上下游、左右岸、省市间以及相关部门间的通力协作，加强军地军民合作。要做好机构改革中防汛工作衔接，按原有职责分工抓好落实，形成防汛抗洪工作合力。',        uniquekey: '3',
        browser:'90',
        pubTime: '2018-06-15'
    },
    {
        id:'4',
        title: '“习总书记考察长江”漫评：让长江母亲河永葆生机活力',
        content: '新华社北京6月8日电（记者 白洁、吴嘉林）8日，国家主席习近平在人民大会堂同俄罗斯总统普京举行会谈。两国元首一致同意，秉持世代友好理念和战略协作精神，拓展和深化各领域合作，推动新时代中俄关系在高水平上实现更大发展。中共中央政治局常委、国务院副总理韩正参加会谈。|国务院副总理、国家防汛抗旱总指挥部总指挥胡春华近日在河南、安徽、湖北三省调研防汛工作，并出席在武汉召开的防汛工作座谈会。他强调，要认真学习领会习近平总书记关于防灾减灾救灾的一系列重要指示精神，贯彻落实党中央、国务院决策部署，进一步强化责任落实，毫不松懈地做好今年防汛抗旱和抢险救灾各项工作，确保人民群众生命安全，确保重要工程重要设施防洪安全，为经济社会健康发展提供有力保障。国务委员、国家防汛抗旱总指挥部副总指挥王勇主持座谈会。|长江、黄河、淮河等大江大河历来是全国防汛的重点。20日至22日，胡春华一行先后来到黄河小浪底水利枢纽工程、花园口险工，淮河蚌埠闸、阜阳王家坝闸，长江荆江大堤观音矶、引江济汉工程，实地查看汛情和堤坝防守情况，与参加防汛备汛的基层干部群众深入交流。|胡春华强调，今年防汛抗旱形势十分复杂严峻，要有力有序有效做好防灾救灾各项工作。要密切监视天气和汛情变化，及时发布预测预警信息，做好重点区域气象水文精细化预报。要加强防洪工程、蓄滞洪区精准科学调度，保障重点保护区防洪安全。要强化堤坝、圩垸及水库水电站的巡查除险，对险工险段、重要部位要24小时值守。要细化实化城市防洪排涝措施，做好应急管制和应急救援。发生水旱灾害地区，要迅速全力抗灾救灾，保障灾区群众基本生活，做好供水供电交通等水毁设施抢险修复，尽快恢复生产生活秩序。|胡春华要求，各地区要严格落实防汛行政首长责任制，按照“党政同责、一岗双责、失职追责”要求，逐级压实防汛救灾责任。要把确保人民群众生命安全放在首位，坚持群测群防，及时组织人员转移避险，坚决防止群死群伤。国家防总和各流域防总要加强指挥协调，推动上下游、左右岸、省市间以及相关部门间的通力协作，加强军地军民合作。要做好机构改革中防汛工作衔接，按原有职责分工抓好落实，形成防汛抗洪工作合力。',       uniquekey: '4',
        browser:'90',
        pubTime: '2018-06-15'
    },
    {
        id:'5',
        title: '鄂竟平同志任水利部部长、党组书记',
        content: '新华社北京6月8日电（记者 白洁、吴嘉林）8日，国家主席习近平在人民大会堂同俄罗斯总统普京举行会谈。两国元首一致同意，秉持世代友好理念和战略协作精神，拓展和深化各领域合作，推动新时代中俄关系在高水平上实现更大发展。中共中央政治局常委、国务院副总理韩正参加会谈。|国务院副总理、国家防汛抗旱总指挥部总指挥胡春华近日在河南、安徽、湖北三省调研防汛工作，并出席在武汉召开的防汛工作座谈会。他强调，要认真学习领会习近平总书记关于防灾减灾救灾的一系列重要指示精神，贯彻落实党中央、国务院决策部署，进一步强化责任落实，毫不松懈地做好今年防汛抗旱和抢险救灾各项工作，确保人民群众生命安全，确保重要工程重要设施防洪安全，为经济社会健康发展提供有力保障。国务委员、国家防汛抗旱总指挥部副总指挥王勇主持座谈会。|长江、黄河、淮河等大江大河历来是全国防汛的重点。20日至22日，胡春华一行先后来到黄河小浪底水利枢纽工程、花园口险工，淮河蚌埠闸、阜阳王家坝闸，长江荆江大堤观音矶、引江济汉工程，实地查看汛情和堤坝防守情况，与参加防汛备汛的基层干部群众深入交流。|胡春华强调，今年防汛抗旱形势十分复杂严峻，要有力有序有效做好防灾救灾各项工作。要密切监视天气和汛情变化，及时发布预测预警信息，做好重点区域气象水文精细化预报。要加强防洪工程、蓄滞洪区精准科学调度，保障重点保护区防洪安全。要强化堤坝、圩垸及水库水电站的巡查除险，对险工险段、重要部位要24小时值守。要细化实化城市防洪排涝措施，做好应急管制和应急救援。发生水旱灾害地区，要迅速全力抗灾救灾，保障灾区群众基本生活，做好供水供电交通等水毁设施抢险修复，尽快恢复生产生活秩序。|胡春华要求，各地区要严格落实防汛行政首长责任制，按照“党政同责、一岗双责、失职追责”要求，逐级压实防汛救灾责任。要把确保人民群众生命安全放在首位，坚持群测群防，及时组织人员转移避险，坚决防止群死群伤。国家防总和各流域防总要加强指挥协调，推动上下游、左右岸、省市间以及相关部门间的通力协作，加强军地军民合作。要做好机构改革中防汛工作衔接，按原有职责分工抓好落实，形成防汛抗洪工作合力。',       uniquekey: '5',
        browser:'90',
        pubTime: '2018-06-15'
    },
    {
        id:'6',
        title: '水利部、自然资源部联合召开水流产权确权试点现场推进会',
        content: '新华社北京6月8日电（记者 白洁、吴嘉林）8日，国家主席习近平在人民大会堂同俄罗斯总统普京举行会谈。两国元首一致同意，秉持世代友好理念和战略协作精神，拓展和深化各领域合作，推动新时代中俄关系在高水平上实现更大发展。中共中央政治局常委、国务院副总理韩正参加会谈。|国务院副总理、国家防汛抗旱总指挥部总指挥胡春华近日在河南、安徽、湖北三省调研防汛工作，并出席在武汉召开的防汛工作座谈会。他强调，要认真学习领会习近平总书记关于防灾减灾救灾的一系列重要指示精神，贯彻落实党中央、国务院决策部署，进一步强化责任落实，毫不松懈地做好今年防汛抗旱和抢险救灾各项工作，确保人民群众生命安全，确保重要工程重要设施防洪安全，为经济社会健康发展提供有力保障。国务委员、国家防汛抗旱总指挥部副总指挥王勇主持座谈会。|长江、黄河、淮河等大江大河历来是全国防汛的重点。20日至22日，胡春华一行先后来到黄河小浪底水利枢纽工程、花园口险工，淮河蚌埠闸、阜阳王家坝闸，长江荆江大堤观音矶、引江济汉工程，实地查看汛情和堤坝防守情况，与参加防汛备汛的基层干部群众深入交流。|胡春华强调，今年防汛抗旱形势十分复杂严峻，要有力有序有效做好防灾救灾各项工作。要密切监视天气和汛情变化，及时发布预测预警信息，做好重点区域气象水文精细化预报。要加强防洪工程、蓄滞洪区精准科学调度，保障重点保护区防洪安全。要强化堤坝、圩垸及水库水电站的巡查除险，对险工险段、重要部位要24小时值守。要细化实化城市防洪排涝措施，做好应急管制和应急救援。发生水旱灾害地区，要迅速全力抗灾救灾，保障灾区群众基本生活，做好供水供电交通等水毁设施抢险修复，尽快恢复生产生活秩序。|胡春华要求，各地区要严格落实防汛行政首长责任制，按照“党政同责、一岗双责、失职追责”要求，逐级压实防汛救灾责任。要把确保人民群众生命安全放在首位，坚持群测群防，及时组织人员转移避险，坚决防止群死群伤。国家防总和各流域防总要加强指挥协调，推动上下游、左右岸、省市间以及相关部门间的通力协作，加强军地军民合作。要做好机构改革中防汛工作衔接，按原有职责分工抓好落实，形成防汛抗洪工作合力。',       uniquekey: '6',
        browser:'90',
        pubTime: '2018-06-15'
    },
    {
        id:'7',
        title: '“习总书记考察长江”漫评：让长江母亲河永葆生机活力',
        content: '新华社北京6月8日电（记者 白洁、吴嘉林）8日，国家主席习近平在人民大会堂同俄罗斯总统普京举行会谈。两国元首一致同意，秉持世代友好理念和战略协作精神，拓展和深化各领域合作，推动新时代中俄关系在高水平上实现更大发展。中共中央政治局常委、国务院副总理韩正参加会谈。|国务院副总理、国家防汛抗旱总指挥部总指挥胡春华近日在河南、安徽、湖北三省调研防汛工作，并出席在武汉召开的防汛工作座谈会。他强调，要认真学习领会习近平总书记关于防灾减灾救灾的一系列重要指示精神，贯彻落实党中央、国务院决策部署，进一步强化责任落实，毫不松懈地做好今年防汛抗旱和抢险救灾各项工作，确保人民群众生命安全，确保重要工程重要设施防洪安全，为经济社会健康发展提供有力保障。国务委员、国家防汛抗旱总指挥部副总指挥王勇主持座谈会。|长江、黄河、淮河等大江大河历来是全国防汛的重点。20日至22日，胡春华一行先后来到黄河小浪底水利枢纽工程、花园口险工，淮河蚌埠闸、阜阳王家坝闸，长江荆江大堤观音矶、引江济汉工程，实地查看汛情和堤坝防守情况，与参加防汛备汛的基层干部群众深入交流。|胡春华强调，今年防汛抗旱形势十分复杂严峻，要有力有序有效做好防灾救灾各项工作。要密切监视天气和汛情变化，及时发布预测预警信息，做好重点区域气象水文精细化预报。要加强防洪工程、蓄滞洪区精准科学调度，保障重点保护区防洪安全。要强化堤坝、圩垸及水库水电站的巡查除险，对险工险段、重要部位要24小时值守。要细化实化城市防洪排涝措施，做好应急管制和应急救援。发生水旱灾害地区，要迅速全力抗灾救灾，保障灾区群众基本生活，做好供水供电交通等水毁设施抢险修复，尽快恢复生产生活秩序。|胡春华要求，各地区要严格落实防汛行政首长责任制，按照“党政同责、一岗双责、失职追责”要求，逐级压实防汛救灾责任。要把确保人民群众生命安全放在首位，坚持群测群防，及时组织人员转移避险，坚决防止群死群伤。国家防总和各流域防总要加强指挥协调，推动上下游、左右岸、省市间以及相关部门间的通力协作，加强军地军民合作。要做好机构改革中防汛工作衔接，按原有职责分工抓好落实，形成防汛抗洪工作合力。',       uniquekey: '7',
        browser:'90',
        pubTime: '2018-06-15'
    },
    {
        id:'8',
        title: '我国846个专业进入全球工程教育第一方阵',
        content: '新华社北京6月8日电（记者 白洁、吴嘉林）8日，国家主席习近平在人民大会堂同俄罗斯总统普京举行会谈。两国元首一致同意，秉持世代友好理念和战略协作精神，拓展和深化各领域合作，推动新时代中俄关系在高水平上实现更大发展。中共中央政治局常委、国务院副总理韩正参加会谈。|国务院副总理、国家防汛抗旱总指挥部总指挥胡春华近日在河南、安徽、湖北三省调研防汛工作，并出席在武汉召开的防汛工作座谈会。他强调，要认真学习领会习近平总书记关于防灾减灾救灾的一系列重要指示精神，贯彻落实党中央、国务院决策部署，进一步强化责任落实，毫不松懈地做好今年防汛抗旱和抢险救灾各项工作，确保人民群众生命安全，确保重要工程重要设施防洪安全，为经济社会健康发展提供有力保障。国务委员、国家防汛抗旱总指挥部副总指挥王勇主持座谈会。|长江、黄河、淮河等大江大河历来是全国防汛的重点。20日至22日，胡春华一行先后来到黄河小浪底水利枢纽工程、花园口险工，淮河蚌埠闸、阜阳王家坝闸，长江荆江大堤观音矶、引江济汉工程，实地查看汛情和堤坝防守情况，与参加防汛备汛的基层干部群众深入交流。|胡春华强调，今年防汛抗旱形势十分复杂严峻，要有力有序有效做好防灾救灾各项工作。要密切监视天气和汛情变化，及时发布预测预警信息，做好重点区域气象水文精细化预报。要加强防洪工程、蓄滞洪区精准科学调度，保障重点保护区防洪安全。要强化堤坝、圩垸及水库水电站的巡查除险，对险工险段、重要部位要24小时值守。要细化实化城市防洪排涝措施，做好应急管制和应急救援。发生水旱灾害地区，要迅速全力抗灾救灾，保障灾区群众基本生活，做好供水供电交通等水毁设施抢险修复，尽快恢复生产生活秩序。|胡春华要求，各地区要严格落实防汛行政首长责任制，按照“党政同责、一岗双责、失职追责”要求，逐级压实防汛救灾责任。要把确保人民群众生命安全放在首位，坚持群测群防，及时组织人员转移避险，坚决防止群死群伤。国家防总和各流域防总要加强指挥协调，推动上下游、左右岸、省市间以及相关部门间的通力协作，加强军地军民合作。要做好机构改革中防汛工作衔接，按原有职责分工抓好落实，形成防汛抗洪工作合力。',        uniquekey: '8',
        browser:'90',
        pubTime: '2018-06-15'
    },
    {
        id:'9',
        title: '胡春华在河南安徽湖北调研防汛工作',
        content: '新华社北京6月8日电（记者 白洁、吴嘉林）8日，国家主席习近平在人民大会堂同俄罗斯总统普京举行会谈。两国元首一致同意，秉持世代友好理念和战略协作精神，拓展和深化各领域合作，推动新时代中俄关系在高水平上实现更大发展。中共中央政治局常委、国务院副总理韩正参加会谈。|国务院副总理、国家防汛抗旱总指挥部总指挥胡春华近日在河南、安徽、湖北三省调研防汛工作，并出席在武汉召开的防汛工作座谈会。他强调，要认真学习领会习近平总书记关于防灾减灾救灾的一系列重要指示精神，贯彻落实党中央、国务院决策部署，进一步强化责任落实，毫不松懈地做好今年防汛抗旱和抢险救灾各项工作，确保人民群众生命安全，确保重要工程重要设施防洪安全，为经济社会健康发展提供有力保障。国务委员、国家防汛抗旱总指挥部副总指挥王勇主持座谈会。|长江、黄河、淮河等大江大河历来是全国防汛的重点。20日至22日，胡春华一行先后来到黄河小浪底水利枢纽工程、花园口险工，淮河蚌埠闸、阜阳王家坝闸，长江荆江大堤观音矶、引江济汉工程，实地查看汛情和堤坝防守情况，与参加防汛备汛的基层干部群众深入交流。|胡春华强调，今年防汛抗旱形势十分复杂严峻，要有力有序有效做好防灾救灾各项工作。要密切监视天气和汛情变化，及时发布预测预警信息，做好重点区域气象水文精细化预报。要加强防洪工程、蓄滞洪区精准科学调度，保障重点保护区防洪安全。要强化堤坝、圩垸及水库水电站的巡查除险，对险工险段、重要部位要24小时值守。要细化实化城市防洪排涝措施，做好应急管制和应急救援。发生水旱灾害地区，要迅速全力抗灾救灾，保障灾区群众基本生活，做好供水供电交通等水毁设施抢险修复，尽快恢复生产生活秩序。|胡春华要求，各地区要严格落实防汛行政首长责任制，按照“党政同责、一岗双责、失职追责”要求，逐级压实防汛救灾责任。要把确保人民群众生命安全放在首位，坚持群测群防，及时组织人员转移避险，坚决防止群死群伤。国家防总和各流域防总要加强指挥协调，推动上下游、左右岸、省市间以及相关部门间的通力协作，加强军地军民合作。要做好机构改革中防汛工作衔接，按原有职责分工抓好落实，形成防汛抗洪工作合力。',      uniquekey: '9',
        browser:'90',
        pubTime: '2018-06-15'
    },
    {
        id:'10',
        title: '水利部、自然资源部联合召开水流产权确权试点现场推进会',
        content: '新华社北京6月8日电（记者 白洁、吴嘉林）8日，国家主席习近平在人民大会堂同俄罗斯总统普京举行会谈。两国元首一致同意，秉持世代友好理念和战略协作精神，拓展和深化各领域合作，推动新时代中俄关系在高水平上实现更大发展。中共中央政治局常委、国务院副总理韩正参加会谈。|国务院副总理、国家防汛抗旱总指挥部总指挥胡春华近日在河南、安徽、湖北三省调研防汛工作，并出席在武汉召开的防汛工作座谈会。他强调，要认真学习领会习近平总书记关于防灾减灾救灾的一系列重要指示精神，贯彻落实党中央、国务院决策部署，进一步强化责任落实，毫不松懈地做好今年防汛抗旱和抢险救灾各项工作，确保人民群众生命安全，确保重要工程重要设施防洪安全，为经济社会健康发展提供有力保障。国务委员、国家防汛抗旱总指挥部副总指挥王勇主持座谈会。|长江、黄河、淮河等大江大河历来是全国防汛的重点。20日至22日，胡春华一行先后来到黄河小浪底水利枢纽工程、花园口险工，淮河蚌埠闸、阜阳王家坝闸，长江荆江大堤观音矶、引江济汉工程，实地查看汛情和堤坝防守情况，与参加防汛备汛的基层干部群众深入交流。|胡春华强调，今年防汛抗旱形势十分复杂严峻，要有力有序有效做好防灾救灾各项工作。要密切监视天气和汛情变化，及时发布预测预警信息，做好重点区域气象水文精细化预报。要加强防洪工程、蓄滞洪区精准科学调度，保障重点保护区防洪安全。要强化堤坝、圩垸及水库水电站的巡查除险，对险工险段、重要部位要24小时值守。要细化实化城市防洪排涝措施，做好应急管制和应急救援。发生水旱灾害地区，要迅速全力抗灾救灾，保障灾区群众基本生活，做好供水供电交通等水毁设施抢险修复，尽快恢复生产生活秩序。|胡春华要求，各地区要严格落实防汛行政首长责任制，按照“党政同责、一岗双责、失职追责”要求，逐级压实防汛救灾责任。要把确保人民群众生命安全放在首位，坚持群测群防，及时组织人员转移避险，坚决防止群死群伤。国家防总和各流域防总要加强指挥协调，推动上下游、左右岸、省市间以及相关部门间的通力协作，加强军地军民合作。要做好机构改革中防汛工作衔接，按原有职责分工抓好落实，形成防汛抗洪工作合力。',       uniquekey: '10',
        browser:'90',
        pubTime: '2018-06-15'
    },
    {
        id:'11',
        title: '“习总书记考察长江”漫评：让长江母亲河永葆生机活力',
        content: '新华社北京6月8日电（记者 白洁、吴嘉林）8日，国家主席习近平在人民大会堂同俄罗斯总统普京举行会谈。两国元首一致同意，秉持世代友好理念和战略协作精神，拓展和深化各领域合作，推动新时代中俄关系在高水平上实现更大发展。中共中央政治局常委、国务院副总理韩正参加会谈。|国务院副总理、国家防汛抗旱总指挥部总指挥胡春华近日在河南、安徽、湖北三省调研防汛工作，并出席在武汉召开的防汛工作座谈会。他强调，要认真学习领会习近平总书记关于防灾减灾救灾的一系列重要指示精神，贯彻落实党中央、国务院决策部署，进一步强化责任落实，毫不松懈地做好今年防汛抗旱和抢险救灾各项工作，确保人民群众生命安全，确保重要工程重要设施防洪安全，为经济社会健康发展提供有力保障。国务委员、国家防汛抗旱总指挥部副总指挥王勇主持座谈会。|长江、黄河、淮河等大江大河历来是全国防汛的重点。20日至22日，胡春华一行先后来到黄河小浪底水利枢纽工程、花园口险工，淮河蚌埠闸、阜阳王家坝闸，长江荆江大堤观音矶、引江济汉工程，实地查看汛情和堤坝防守情况，与参加防汛备汛的基层干部群众深入交流。|胡春华强调，今年防汛抗旱形势十分复杂严峻，要有力有序有效做好防灾救灾各项工作。要密切监视天气和汛情变化，及时发布预测预警信息，做好重点区域气象水文精细化预报。要加强防洪工程、蓄滞洪区精准科学调度，保障重点保护区防洪安全。要强化堤坝、圩垸及水库水电站的巡查除险，对险工险段、重要部位要24小时值守。要细化实化城市防洪排涝措施，做好应急管制和应急救援。发生水旱灾害地区，要迅速全力抗灾救灾，保障灾区群众基本生活，做好供水供电交通等水毁设施抢险修复，尽快恢复生产生活秩序。|胡春华要求，各地区要严格落实防汛行政首长责任制，按照“党政同责、一岗双责、失职追责”要求，逐级压实防汛救灾责任。要把确保人民群众生命安全放在首位，坚持群测群防，及时组织人员转移避险，坚决防止群死群伤。国家防总和各流域防总要加强指挥协调，推动上下游、左右岸、省市间以及相关部门间的通力协作，加强军地军民合作。要做好机构改革中防汛工作衔接，按原有职责分工抓好落实，形成防汛抗洪工作合力。',       uniquekey: '11',
        browser:'90',
        pubTime: '2018-06-15'
    },
    {
        id:'12',
        title: '鄂竟平同志任水利部部长、党组书记',
        content: '新华社北京6月8日电（记者 白洁、吴嘉林）8日，国家主席习近平在人民大会堂同俄罗斯总统普京举行会谈。两国元首一致同意，秉持世代友好理念和战略协作精神，拓展和深化各领域合作，推动新时代中俄关系在高水平上实现更大发展。中共中央政治局常委、国务院副总理韩正参加会谈。|国务院副总理、国家防汛抗旱总指挥部总指挥胡春华近日在河南、安徽、湖北三省调研防汛工作，并出席在武汉召开的防汛工作座谈会。他强调，要认真学习领会习近平总书记关于防灾减灾救灾的一系列重要指示精神，贯彻落实党中央、国务院决策部署，进一步强化责任落实，毫不松懈地做好今年防汛抗旱和抢险救灾各项工作，确保人民群众生命安全，确保重要工程重要设施防洪安全，为经济社会健康发展提供有力保障。国务委员、国家防汛抗旱总指挥部副总指挥王勇主持座谈会。|长江、黄河、淮河等大江大河历来是全国防汛的重点。20日至22日，胡春华一行先后来到黄河小浪底水利枢纽工程、花园口险工，淮河蚌埠闸、阜阳王家坝闸，长江荆江大堤观音矶、引江济汉工程，实地查看汛情和堤坝防守情况，与参加防汛备汛的基层干部群众深入交流。|胡春华强调，今年防汛抗旱形势十分复杂严峻，要有力有序有效做好防灾救灾各项工作。要密切监视天气和汛情变化，及时发布预测预警信息，做好重点区域气象水文精细化预报。要加强防洪工程、蓄滞洪区精准科学调度，保障重点保护区防洪安全。要强化堤坝、圩垸及水库水电站的巡查除险，对险工险段、重要部位要24小时值守。要细化实化城市防洪排涝措施，做好应急管制和应急救援。发生水旱灾害地区，要迅速全力抗灾救灾，保障灾区群众基本生活，做好供水供电交通等水毁设施抢险修复，尽快恢复生产生活秩序。|胡春华要求，各地区要严格落实防汛行政首长责任制，按照“党政同责、一岗双责、失职追责”要求，逐级压实防汛救灾责任。要把确保人民群众生命安全放在首位，坚持群测群防，及时组织人员转移避险，坚决防止群死群伤。国家防总和各流域防总要加强指挥协调，推动上下游、左右岸、省市间以及相关部门间的通力协作，加强军地军民合作。要做好机构改革中防汛工作衔接，按原有职责分工抓好落实，形成防汛抗洪工作合力。',       uniquekey: '12',
        browser:'90',
        pubTime: '2018-06-15'
    },
    {
        id:'13',
        title: '水利部、自然资源部联合召开水流产权确权试点现场推进会',
        content: '新华社北京6月8日电（记者 白洁、吴嘉林）8日，国家主席习近平在人民大会堂同俄罗斯总统普京举行会谈。两国元首一致同意，秉持世代友好理念和战略协作精神，拓展和深化各领域合作，推动新时代中俄关系在高水平上实现更大发展。中共中央政治局常委、国务院副总理韩正参加会谈。|国务院副总理、国家防汛抗旱总指挥部总指挥胡春华近日在河南、安徽、湖北三省调研防汛工作，并出席在武汉召开的防汛工作座谈会。他强调，要认真学习领会习近平总书记关于防灾减灾救灾的一系列重要指示精神，贯彻落实党中央、国务院决策部署，进一步强化责任落实，毫不松懈地做好今年防汛抗旱和抢险救灾各项工作，确保人民群众生命安全，确保重要工程重要设施防洪安全，为经济社会健康发展提供有力保障。国务委员、国家防汛抗旱总指挥部副总指挥王勇主持座谈会。|长江、黄河、淮河等大江大河历来是全国防汛的重点。20日至22日，胡春华一行先后来到黄河小浪底水利枢纽工程、花园口险工，淮河蚌埠闸、阜阳王家坝闸，长江荆江大堤观音矶、引江济汉工程，实地查看汛情和堤坝防守情况，与参加防汛备汛的基层干部群众深入交流。|胡春华强调，今年防汛抗旱形势十分复杂严峻，要有力有序有效做好防灾救灾各项工作。要密切监视天气和汛情变化，及时发布预测预警信息，做好重点区域气象水文精细化预报。要加强防洪工程、蓄滞洪区精准科学调度，保障重点保护区防洪安全。要强化堤坝、圩垸及水库水电站的巡查除险，对险工险段、重要部位要24小时值守。要细化实化城市防洪排涝措施，做好应急管制和应急救援。发生水旱灾害地区，要迅速全力抗灾救灾，保障灾区群众基本生活，做好供水供电交通等水毁设施抢险修复，尽快恢复生产生活秩序。|胡春华要求，各地区要严格落实防汛行政首长责任制，按照“党政同责、一岗双责、失职追责”要求，逐级压实防汛救灾责任。要把确保人民群众生命安全放在首位，坚持群测群防，及时组织人员转移避险，坚决防止群死群伤。国家防总和各流域防总要加强指挥协调，推动上下游、左右岸、省市间以及相关部门间的通力协作，加强军地军民合作。要做好机构改革中防汛工作衔接，按原有职责分工抓好落实，形成防汛抗洪工作合力。',       uniquekey: '13',
        pubTime: '2018-06-15',
        browser:'90'
    },
    {
        id:'14',
        title: '“习总书记考察长江”漫评：让长江母亲河永葆生机活力',
        content: '新华社北京6月8日电（记者 白洁、吴嘉林）8日，国家主席习近平在人民大会堂同俄罗斯总统普京举行会谈。两国元首一致同意，秉持世代友好理念和战略协作精神，拓展和深化各领域合作，推动新时代中俄关系在高水平上实现更大发展。中共中央政治局常委、国务院副总理韩正参加会谈。|国务院副总理、国家防汛抗旱总指挥部总指挥胡春华近日在河南、安徽、湖北三省调研防汛工作，并出席在武汉召开的防汛工作座谈会。他强调，要认真学习领会习近平总书记关于防灾减灾救灾的一系列重要指示精神，贯彻落实党中央、国务院决策部署，进一步强化责任落实，毫不松懈地做好今年防汛抗旱和抢险救灾各项工作，确保人民群众生命安全，确保重要工程重要设施防洪安全，为经济社会健康发展提供有力保障。国务委员、国家防汛抗旱总指挥部副总指挥王勇主持座谈会。|长江、黄河、淮河等大江大河历来是全国防汛的重点。20日至22日，胡春华一行先后来到黄河小浪底水利枢纽工程、花园口险工，淮河蚌埠闸、阜阳王家坝闸，长江荆江大堤观音矶、引江济汉工程，实地查看汛情和堤坝防守情况，与参加防汛备汛的基层干部群众深入交流。|胡春华强调，今年防汛抗旱形势十分复杂严峻，要有力有序有效做好防灾救灾各项工作。要密切监视天气和汛情变化，及时发布预测预警信息，做好重点区域气象水文精细化预报。要加强防洪工程、蓄滞洪区精准科学调度，保障重点保护区防洪安全。要强化堤坝、圩垸及水库水电站的巡查除险，对险工险段、重要部位要24小时值守。要细化实化城市防洪排涝措施，做好应急管制和应急救援。发生水旱灾害地区，要迅速全力抗灾救灾，保障灾区群众基本生活，做好供水供电交通等水毁设施抢险修复，尽快恢复生产生活秩序。|胡春华要求，各地区要严格落实防汛行政首长责任制，按照“党政同责、一岗双责、失职追责”要求，逐级压实防汛救灾责任。要把确保人民群众生命安全放在首位，坚持群测群防，及时组织人员转移避险，坚决防止群死群伤。国家防总和各流域防总要加强指挥协调，推动上下游、左右岸、省市间以及相关部门间的通力协作，加强军地军民合作。要做好机构改革中防汛工作衔接，按原有职责分工抓好落实，形成防汛抗洪工作合力。',        uniquekey: '14',
        pubTime: '2018-06-15',
        browser:'90'
    }
]