module.exports = [
    {
        title: '习近平同俄罗斯总统普京举行会谈',
        content: '新华社北京6月8日电（记者 白洁、吴嘉林）8日，国家主席习近平在人民大会堂同俄罗斯总统普京举行会谈。两国元首一致同意，秉持世代友好理念和战略协作精神，拓展和深化各领域合作，推动新时代中俄关系在高水平上实现更大发展。中共中央政治局常委、国务院副总理韩正参加会谈。',
        uniquekey: '1'
    },
    {
        title: '习近平同俄罗斯总统普京举行会谈',
        content: '新华社北京6月8日电（记者 白洁、吴嘉林）8日，国家主席习近平在人民大会堂同俄罗斯总统普京举行会谈。两国元首一致同意，秉持世代友好理念和战略协作精神，拓展和深化各领域合作，推动新时代中俄关系在高水平上实现更大发展。中共中央政治局常委、国务院副总理韩正参加会谈。',
        uniquekey: '2'
    },
    {
        title: '习近平同俄罗斯总统普京举行会谈',
        content: '新华社北京6月8日电（记者 白洁、吴嘉林）8日，国家主席习近平在人民大会堂同俄罗斯总统普京举行会谈。两国元首一致同意，秉持世代友好理念和战略协作精神，拓展和深化各领域合作，推动新时代中俄关系在高水平上实现更大发展。中共中央政治局常委、国务院副总理韩正参加会谈。',
        uniquekey: '3'
    },
    {
        title: '习近平同俄罗斯总统普京举行会谈',
        content: '新华社北京6月8日电（记者 白洁、吴嘉林）8日，国家主席习近平在人民大会堂同俄罗斯总统普京举行会谈。两国元首一致同意，秉持世代友好理念和战略协作精神，拓展和深化各领域合作，推动新时代中俄关系在高水平上实现更大发展。中共中央政治局常委、国务院副总理韩正参加会谈。',
        uniquekey: '4'
    },
    {
        title: '习近平同俄罗斯总统普京举行会谈',
        content: '新华社北京6月8日电（记者 白洁、吴嘉林）8日，国家主席习近平在人民大会堂同俄罗斯总统普京举行会谈。两国元首一致同意，秉持世代友好理念和战略协作精神，拓展和深化各领域合作，推动新时代中俄关系在高水平上实现更大发展。中共中央政治局常委、国务院副总理韩正参加会谈。',
        uniquekey: '5'
    }
    
]